<?php
if (!defined('MAIN_FILE')){exit;}
//**Head site
$title='О нас - Школа рыболова - ПОРТАЛ О РЫБАЛКЕ';
$description='ПОРТАЛ О РЫБАЛКЕ в Украине и России, все о нас и про нас...';
$keywords='ПОРТАЛ О РЫБАЛКЕ, рыбалка, контакты, телефон, карта водоемов, рыболовные базы, Мариупольский рыболовный клуб';
//$jscript.='';
//$css.='<link rel="stylesheet" type="text/css" href="/css/top_links.css" media="screen,projection">';
//**
//$left_content='<div class="fon"></div><div class="fon"></div>';
//**
$main_content.='<div class="fon"><article><h2>Информация о клубе</h2><p>Интернет-клуб "VT-Fishing" представляет собой добровольное объединение рыболовов в интернет-сообщество для общения, обмена опытом, взаимопомощи, для пропаганды лучших традиций любительской и спортивной рыбалки, а так же бережного обращения к природе.</p><p>Интернет-клуб "VT-Fishing" не является зарегистрированной в государственных органах организацией, не занимается коммерческой деятельностью, членские взносы отсутствуют и содержится исключительно на личные средства частных лиц - учредителей портала <a href="/">VT-Fishing.com.ua</a></p><p>Членом клуба может стать зарегистрированный пользователь портала <a href="http://forum.vt-fishing.com.ua/register.php" >VT-Fishing.com.ua</a> достигший 16-ти летнего возраста, активно участвующий в жизнедеятельности интернет-сообщества, принимающий, соблюдающий и пропагандирующий Устав Клуба.</p><p>Члены клуба "VT-fishing" имеют удостоверение члена клуба и пользуются привилегиями и скидками, предоставляемыми партнерами и друзьями клуба.</p></article></div><div class="fon"><div class="video-responsive"><iframe width="auto" height="auto" src="https://www.youtube.com/embed/MZcUV8PG7Lo" allowfullscreen></iframe></div></div>';
//$right_content='<div class="fon"></div>';frameborder="0"
?>