<?php
if(!defined('MAIN_FILE')){exit;}
//**Head site
$title='ПОРТАЛ О РЫБАЛКЕ - всё про рыбалку';
$description='ПОРТАЛ О РЫБАЛКЕ в Украине и России, все о рыбалке, как и на что ловить.';
$keywords='ПОРТАЛ О РЫБАЛКЕ, рыбалка, способы ловли, секреты рыбной ловли, карта водоемов, рыболовные базы, Мариупольский рыболовный клуб';
//$jscript.='';
$js_down.='<script src="https://api-maps.yandex.ru/2.1/?lang=ru_RU" type="text/javascript"></script>';
//$css.='<link rel="stylesheet" type="text/css" href="/css/top_links.css">';
//********************************************************************
//$left_content='';

$pre_main_content.=$index_news.'<div id="stat_forum"></div><div class="fon"><div class="fon_head"><h4>Водоёмы</h4></div><div id="map"></div></div>';

$main_content.='<div class="fon"><article><h2>Здравствуйте дорогие друзья!</h2><h2>Приветствуем Вас на сайте VT-Fishing!</h2><p>Добро пожаловать в красивый, удивительный и увлекательный мир  рыбалки. Для одних, рыбалка - дань моде, для других - отдых, для многих - увлечение, для некоторых - спорт. Для нас РЫБАЛКА - это ЖИЗНЬ!</p><p>Мы собираем и выкладываем информацию не только о водоемах и реках  Приазовья, нашего родного региона, но и далеко за его пределами.</p> <p>Регулярно организовываем рыболовные путешествия по рекам Днепр, Дунай, Ворскла, Псел, Сула, Волга, Дон и др. Знаем рыбные места. С удовольствием поделимся опытом рыбалки на реках.</p><p>С мая 2015 начинает работать раздел <a href="/школа-рыболова">Школа Рыболова</a>, где доступно, по порядку, с самих азов даем обучающий материал для начинающих рыболовов о том, как ловить, чем ловить, на что ловить, где ловить и поймать рыбу нашей мечты. Рыболовы «со стажем» также смогут найти много нового и полезного.</p><p>Приглашаем к нам на форум. Это наша основная площадка для общения. Делимся знаниями, спорим, обсуждаем, советуемся… <a href="http://forum.vt-fishing.com.ua">Присоединяйтесь!</a></p><p>Поможем в выборе снастей. Проводим тестирование снастей на водоемах. Для членов интернет-клуба VT-Fishing действуют скидки на рыболовные товары в сети VT-Fishing. Мы не занимаемся скрытой рекламой снастей и приманок, пишем и советуем только то, чем пользуемся сами и проверено временем.</p><p>Мы призываем к бережному отношению к рыбным ресурсам. Мы против браконьерства во всех его проявлениях. Мы за чистоту на водоемах.</p><p>Мы поддерживаем рыболовный спорт, наши спортсмены по спиннинговой ловле команда «Elling-VT-Fishing» выступают за наш край в регулярном чемпионате Украины, на различных соревнованиях и турнирах. Работаем над созданием команд по фидерной и карповой ловле.</p><p>Оставайтесь с нами с добрыми намерениями, ЗДЕСЬ ВАМ ВСЕГДА РАДЫ!!!</p></article></div>';
//$right_content.='';